1936
yılındayız
yılında
yıl
Adeta
adeta
kendimden
kendi
geçmiş
bir
haldeyim
hâl
O
o
nasıl
derse
ders
desin
de
uğraştığı
uğraş
sanatın
sanat
kendisine
emanet
olduğunu
ol
söyleyen
söyle
üstadları
Üstad
vardı
var
Ahmed
Rasim
Büyükada'ya
Büyükada
gidip
git
birkaç
gün
kalmayı
kal
tasarlamıştı
tasarla
Rüzgâr
rüzgâr
yine
güçlü
güç
esiyordu
es
Öte
öte
yandan
yan
Sarı
sarı
Lacivertliler
lacivert
yarın
Samandıra
Tesisleri'nde
tesis
Türk
Telekom
Lig
lig
A
takımlarından
takım
Kocaelispor'la
Kocaelispor
saat
19.30'da
19.30
hazırlık
maçı
maç
yapacak
yap
Peki
peki
kim
bu
küçük
ve
basit
sebepleri
sebep
devleştirerek
dev
aramıza
ara
sokup
sok
duruyor
dur
Meşrutiyetin
meşrutiyet
ilanından
ilan
önceki
önce
siyasi
faaliyetlere
faaliyet
katıldı
kat
Öger
Prodüksiyon
prodüksiyon
'Yalnız
neden
yaşamak
yaşa
ıstırap
verici
şey
1978
Unesco
UNESCO
Yürütme
yürü
Kurulu'na
Kurul
Türkiye'yi
Türkiye
temsil
edecek
et
üye
olarak
seçilmiştim
seç
Yatağan
Milas
Akılcılık
akıl
Yeni
yeni
emekli
olmuş
general
dostum
dost
taşındığı
taşın
95
metrekarelik
metrekare
evinde
ev
aldığı
al
plaketleri
plaket
asacak
as
duvar
bulamadığı
bula
gibi
bunları
yerleştirdiği
yerleş
sandıkları
sandık
koyacak
koy
yer
olmadığından
yakındı
yakın
'Ne
yapayım
dedi
Bu
işe
iş
çözüm
bulacağınızı
bul
ümit
ediyor
saygılar
saygı
sunuyorum
sun
1966
Bafa
gölünün
göl
kuzeyinde
kuzey
alan
Kayalık
kaya
Beşparmak
beşparmak
dağlarına
dağ
tırmanıyorduk
tırman
Ama
ama
beni
ben
basketbol
takımına
almadılar
Bundan
sonra
çağdaş
olimpiyatlar
olimpiyat
adıyla
ad(I)
anıldı
an
"Müjdeler
"Müjde
yurdumun
yurt
toprağına
toprak
taşına
taş
Onun
için
yol
arkadaşlarımızı
arkadaş
titizlikle
titiz
seçer
kendilerini
iyice
sınarız
sın
Savcı
savcı
petrol
tankerinin
tanker
Hintli
Hint
kaptanının
kaptan
da
olayda
olay
ihmali
ihmal
bulunup
bulun
bulunmadığını
araştırıyor
araştır
Kahvaltıya
kahvaltı
kadar
2
çalışırım
çalış
"Neden
"Net
diye
sordum
sor
korkular
korku
hayatımızın
hayat(I)
çeşitli
çeşit
dönemlerinde
dönem
değişiklikler
değişik
gösterebilir
göster
Örneğin
örnek
alanda
Mars
bizi
biz
aşırı
sahip
olmacı
biri
yaparken
miras
konusunda
konu
engeller
engel
çıkarPotir
çık
Tapınakta
tapınak
panik
Arabalarımıza
araba
kartondan
karton
garaj
yaparız
İçindeki
iç
isimler
isim
telefon
numaralarından
numara
yola
çıkarak
başka
operasyonlar
operasyon
yaptık
bunlar
ayrı
öykü
İkisi
iki
Türkiye'nin
sevdalısı
sevdalı
Tüm
tüm
dostlara
haber
ulaştıramadım
ulaş
kalan
dostlar
her
şeyi
halletti
hallet
Her
istediklerini
iste
verirseniz
ver
kıymet
bilmezler
bil
üstelik
üste
hiçbir
şeyden
zevk
almaz
olurlar
ABD
Başkanı
başkan
George
Bush
Irak'taki
Irak
Amerikan
birliklerinin
birlik
omuzlarındaki
omuz
yükün
yük
sonbaharda
sonbahar
müttefiklerin
müttefik
gelişiyle
gel
hafifleyeceğini
hafifle
söyledi
"Bunu
"Bu
yapmış
Yarım
yarım
greyfurt
günlük
C
vitamini
vitamin
ihtiyacının
ihtiyaç
yüzde
yüz
altmışını
altmış
sağlar
sağla
1
yemek
kaşığı
kaşık
zeytinyağı
zeytinyağ
Yan
tarafında
taraf
kocaman
kavanoz
hanımı
hanım
asistan
yaptılar
Mini
M
dizüstünde
dizüstü
3N
3n
dopingi
doping
hayatta
bizim
istediğimiz
olmuyor
Öyleyse
Öyle
öyle
İspanyol
olduğum
dünyalıyım
dünya
yaş
diliminin
dilim
en
az
çalışanları
çalışan
Slovakya
Belçika
Fransa'da
Fransa
Bunu
umuyoruz
um
kararla
karar
polise
polis
savcılıklara
savcılık
yönde
yön
yapılan
şikâyetlerin
şikâyet
azalacağı
azal
belirtildi
belir
Moby
Dick'e
Dick
aldığım
sar
boya
inceltmek
incel
ne
gaz
benzin
kabul
etmiyordu
Telsiz
tel
sürekli
işliyor
işle
tamamlayıcı
tamamla
haberler
geliyor
buyruklar
buyruk
yerine
ulaşıyordu
kutu
ançüez
Dünyaca
Dünya
ünlü
obuacı
obua
oturup
otur
süre
dinledi
dinle
solisti
solist
tanımak
tanı
istediğini
öncelikle
öncelik
çok
büyük
asker
komutandır
komutan
Çocuklardan
çocuk
Köylülerin
köylü
çoğu
evlere
girmemişti
gir
çünkü
söylediklerine
göre
ısınamıyorlardı
ısın
Sesleri
ses
duyan
duy
şirkete
şirket
girmiş
şaşkın
ürkek
ifadeyle
ifade
boxerını
boxer
çekiştirerek
çekiş
tuvaletten
tuvalet
fırladı
fırla
Alelacele
el
edip
durdurdum
bindik
bin
beyaz
pembe
renkli
renk
cinsleri
cins
içinde
beyazı
sevilir
sev
Dünyada
uluslararası
uluslarara
duruma
durum
böyle
mücadelenin
mücadele
gerektirdiği
gerek
manevi
unsurlara
unsur
olmayan
kişiler
kişi
nitelikte
nitelik
kişilerden
oluşan
oluş
toplumlara
toplum
hayat
bağımsızlık
bağımsız
yoktur
yok
Ancak
ancak
pet
therapist"i
therapist"
size
siz
tanıtmadan
geçemeyeceğim
geç
Kadıköy'de
Kadıköy
İstanbul'un
İstanbul
Musevi
gençleri
Genç
Bobi
takma
sahaya
saha
çıkan
ilk
futbolcusu
futbol
Fuat
Hüsnü
Büyük
Hasan
Dalaklı
dalak
Hüseyin
forma
giydiler
giy
İsrailli
İsrail
yetkililerin
yetkili
daha
yaptıkları
açıklamalarda
açıkla
sınırın
sınır
tarafına
gönderilen
gönder
bazı
füzelerin
füze
Suriye
tarafından
tahsis
edildiği
ileri
sürülürken
sür
Başbakanı
başbakan
Ehud
Olmert'in
Olmert
Hizbullah'ı
Hizbullah
destekliyor
destekle
diyerek
İran'ı
İran
suçlaması
suçla
sona
son
erdirilmesi
er
beklenen
bekle
sorunun
sorun
coğrafyaya
coğrafya
yayılPoteceği
yay
kaygısını
kaygı
uyandırıyor
uyan
Ne
düşünürsem
düşün
düşüneyim
televizyonda
televizyon
izlediklerimden
izle
fikir
gelmiyor
aklıma
Bence
anne
babalar
baba
tam
bilmiyordu
niye
Atkuyruğu
atkuyruk
zemberekotu
zemberekot
1925'in
1925
yarısından
yarı
itibaren
Türkiye'de
muhalefete
muhalefet
dolayısıyla
dolayısı
siyasete
siyaset
yaşama
hakkı
Hak
tanınmamıştır
saldırıyı
saldırı
henüz
üstlenen
üstlen
olmadı
Grubumuz
grup
190
oyla
Meclis
meclis
seçiminde
seçim
etkin
olamadığımızı
düşündüğü
anda
an(II)
eğer
Meclis'in
çalışmaya
başlamasını
başla
sağlamak
Anayasa'nın
anayasa
84'ncü
maddesinin
madde
başkanlık
divanında
Divan
partilerin
parti
oyları
oy
oranında
oran
edilmesini
öngörüyordu
öngör
işlerliğinden
işlerlik
vazgeçmek
vazgeç
1961
yılından
beri
uygulanmakta
uygula
olan
centilmenlik
centilmen
anlaşmasından
anlaşma
vazgeçilmesine
razı
olmak
üç
ihtimalden
ihtimal
birini
etseydik
etse
bugün
belki
başkanı
olurdu
Dik
dik
yüzüne
baktı
bak
Bütün
bütün
günü
çalışmadan
sessizlik
içerisinde
içeri
geçirdik
geçir
zamanlar
zaman
Kadifekale'de
Kadifekale
otururlarmış
Fazla
faz
sayıda
sayı
olmamakla
birlikte
kadınlar
kadın
orgazm
sırasında
sıra
boşalırlar
boşal
hassasiyetlerimiz
hassasiyet
Sular
su
yaşıyor
yanımda
stratejinin
strateji
ortaya
orta
konulacağını
kon(I)
Hürriyet'te
Hürriyet
yazmıştım
yaz
yazdıklarım
olduğu
çıkmıştı
Benim
gerçek
anlamda
anlam
trajik
olaya
dönüşmüş
dönüş
Üç
demir
Demir
çubuk
bulup
getirin
getir
Rehberimiz
rehber
yılların
verdiği
ustalıkla
ustalık
önünde
ön
durduğumuz
yapı
hakkında
bilgi
veriyor
bize
Hiç
hiç
ağrı
çürük
Salt
salt
yargı
önüne
çıkarılmasın
partisini
bağlayıp
bağla
paketleyip
paketle
Refah
Partisi'ne
rehin
bırakan
bırak
Bayan
bayan
Çiller
ödülünü
ödül
alıyor
Panik
acı
donuk
bakışlar
Yalnız
yalnız
kaldığında
baktığından
şüpheliyim
şüphe
Bayrama
bayram
katılmak
zorunludur
zorunlu
katılmayan
köy
halkınca
halk
dışlanır
dışla
Pamukkale'nin
Pamukkale
yanında
kule
görünüşleri
görün
ile
Peri
Bacaları
baca
karşılıyor
karşıla
sanki
başındaki
baş
komik
şapkası
şapka
bizlere
gülümsüyor
gülümse
Onu
tutacak
kimse
ki
Japonya'nın
Japonya
dağarcığında
dağarcık
kış
olimpiyatı
sahipliği
sahiplik
elbiselere
elbise
baktık
Oyak
OYAK
Renault
Genel
genel
Müdürü
müdür
Alain
GPotlet
Renault'nun
üretiminin
üretim
geçen
50'ye
50
oranda
artarak
art
197
353
adede
adet
çıktığını
böylece
rekor
kırdıklarını
kır
fırsatçılığı
fırsat
sayesinde
saye
dünyanın
zengin
enerji
bölgeleri
bölge
işgal
edilmedi
On
adım
saydı
say
Sağ
sağ
olanlar
hele
gençler
hastanın
hasta
halinden
anlamıyordu
anla
Ve
işte
kahreden
kahret
somurtganlaştıran
somurtganlaş
saatlerce
ağlatan
ağla
gözyaşlarıyla
gözyaş
dolu
dol
Bunun
"Vajina
Bölgesi"
bölgesi"
tabiri
tabir
doğru
olur
Ben
hapşırdığım
hapşır
ablam
abla
güler
gül
islamiyetgercekleri.org
Bal
bal
ana
maddesini
teşkil
eden
meyve
şekeri
şeker
kamışından
kamış
hemen
misli
Misli
tatlıdır
tat(II)
Sevgi'nin
Sevgi
TRT
yarışmasına
yarışma
gönderdiği
Yürümek
romanını
Roman
sevdim
Yerli
yerli
sac
üzerinde
Üzer
kızartılan
kızar
yassı
ekmeklerin
ekmek
pişirilmesini
pişir
gösteriyorlar
Aynı
aynı
roman
Tunç
Okan
sinemaya
sinema
uyarlandı
uyarla
1993
Gündüz
gündüz
Sevilgen
adlı
ad(II)
MSP'li
MSP
mühendis
CHP'ye
CHP
yönelttiği
yönel
suçlamalarda
partisi
ün
yapmaya
başlamıştı
bile
Anlaşıldı
anlaş
tamam
Tamam
Kriz
kriz
merkezine
merkez
gelen
ihbar
üzerine
deponun
depo
sorumluluğu
sorumlu
Kocaeli
Üniversitesi
üniversite
Tıp
tıp
Fakültesi
fakülte
personeline
personel
devredildi
devret
Tilki
tilki
Ceren'e
Ceren
gülümsedi
Yayıncılar
yayın
editörler
editör
şaşılacak
şaş
röntgen
biliyorlar
birbirlerini
birbiri
Profesyonel
liglerde
takımı
bulunmayan
illerin
il
Yenilikleri
yakından
izliyordu
1974'te
1974
disco
music
akımına
akım
kapılmış
kap
gördük
gör
Dalida'yı
Dalida
Devede
deve
kulak
değil
Hem
hem
anlatıyordu
anlat
gözetimi
gözetim
altında
alt
çalıştırıyordu
Hafifçe
hafifçe
rengi
dönmüş
dön
patlıcanları
patlıcan
tepsiye
tepsi
yayıp
tuzlayım
tuz
Üzerine
hazırladığınız
hazırla
köfteleri
köfte
dizin
diz
Unutulan
unut
değerlerimize
değer
çıkalım
haftası
hafta
etkinlikleri
çerçevesinde
çerçeve
Arkeoloji
arkeoloji
Müzesi'nde
müze
düzenlenen
düzenle
konferansta
konferans
kentliler
kent
atalarının
ata
davranış
davran
biçimlerinin
biçim
detaylarını
detay
öğrenirken
öğren
hayranlıklarını
hayran
gizleyemediler
gizle
Gümüş
gümüş
yılları
aşan
aş
saygılı
lı
li
beraberliğin
beraber
parlak
ışıkları
ışık
günlerin
prizmasında
prizma
ikiye
bölünüp
böl
parça
olacaksa
ortadan
ayrık
Karaoğlan
demokratik
sol
sol(II)
terazisinin
Terazi
hangi
kefesinden
kefe
sesleniyor
seslen
arıyordum
Araştırmalar
gösteriyor
insanoğlu
insanoğul
bizler
genelde
duygularıyla
duygu
hareket
varlıklarız
İlk
kez
ailesiyle
aile
oyuncak
almaya
ülkede
ülke
çalışıp
okuyanlar
oku
vardır
Geçen
Leeds
United'la
United
oynanan
oyna
maçlarda
yaşanan
olaylar
nedeniyle
güvenlik
konusundaki
hassasiyetini
dile
dil
getiren
Kırmızılılar'ı
kırmızı
özel
şirketin
koruması
koru
bekleniyor
Orta
ısılı
ısı
ateşte
ateş
karıştırılarak
karış
kaynatın
kayna
Özellikle
özellikle
boyun
eller
ayaklar
ayak
kayıp
merkezlerinin
suyla
asgari
teması
temas
olmasına
dikkat
edilmeli
bere
eldiven
yün
giysiler
giysi
tulum
Tulum
yağmurluk
yağmur
rüzgârlık
vb
VB
yüzden
fiyasko
demek
haksızlık
hâk
Kayıp
gitti
seçimler
Kürt
sorununun
ekonomik
siyasal
tescillemiş
tescille
oldu
Harika
oyuncu
oyun
İşte
buna
iletişim
diyorum
Bağlar
bağ
ağaç
kümeleri
küme
geçerler
geçer
22
Günümüz
Sanatçıları
Sergisi
sergi
açılıyor
aç
sabah
tesadüfen
fişekten
fişek
duydum
Fakat
fakat
Çarkıfelek
çarkıfelek
başını
yana
salladı
salla
tür
incir
çekirdeğini
çekirdek
doldurmayan
tartışmalardan
tartış
onlara
gına
gelmiştir
Doktorun
doktor
adı
Sinan
Şakrak
Malzemeler
malzeme
Çünkü
dul
kadının
topluma
karşı
sorumlulukları
fazla
oluyor
Kalan
insanların
insan
yurtdışına
yurtdışı
gittiler
Marmara'ya
Marmara
deprem
depremden
yayınlarıyla
uyaran
uyar
arkadaşlarımızdan
birisiydi
birisi
YP'nin
YP
Muş
Milletvekili
milletvekil
Muzaffer
Demir'i
transferinin
transfer
ardından
Millet
millet
Partisi
Hazine
hazine
yardımı
yardım
alPotmek
DYP'den
DYP
istifa
Afyon
Baki
Ba
Durmaz'ı
Durmaz
etti
Araştırmada
yöneltilen
Sosyal
sosyal
sistemi
sistem
bilginiz
bilgin
sorusuna
soru
değiştirmeyi
değiş
düşünenlerin
58'i
58
"evet
yanıtı
yanıt
verirken
arayan
katılımcılarda
katılım
54'te
54
kaldı
Aklı
hâlâ
kod
adını
olup
öğrendiklerindeydi
öğrendiklerinde
Bir
mutlaka
karanlıkların
karanlık
kişilik
satışlı
sat
ilişkilerin
ilişki
yargılandığı
yargıla
aydınlık
aydın
mahkemelerde
mahkeme
hesap
vereceksiniz
Sonuçta
sonuç
Endülüs
İbn
İBN
i
İ
Bacce
Arabi
Zahar
Rüşd
Hazm
dahiler
dâhi
yetiştirdi
yetiş
dışında
dış
aklımın
ucundan
uç
geçmez"
dediği
vurgulandı
vurgula
Pastör
aşıyı
aşı
kuduzlu
kuduz
tavşan
omuriliklerinden
omurilik
elde
etmiş
1884
köpekler
köpek
deneyerek
dene
basan
bas
etmişti
Güney
güney
Koreli
Kore
aileler
kuzeyde
kalacaklar
sigara
yaktım
yak
Adı
Anadolu'da
Anadolu
Selçuklu
Selçuk
sınırlarından
taşmıştı
Savaşa
savaş
barışa
barış
verenler
onlardan
uzaktaydılar
uzak
onlarındı
Şubat
şubat
Paris'inin
Paris
Alphonse
Neuville
Sokağı'na
sokak
bakan
nemli
nem
bulanık
kirli
kir
havasını
hava
doğrudan
solumak
solu
sabırsızlanıyordu
sabırsızlan
Aileme
ettiremezdim
Kızgınlığınızı
kızgınlık
haklı
görebilirim
aşağılamayın
aşağıla
Daha
temasında
Dr
İrdelp'in
İrdelp
yüzünün
biçimden
tatsızlık
anlaşıldı
Nedenini
bilemiyorum
Kırmızı
Nerde
nere
benim
Aksaraydaki
Aksaray
evim
Hani
hani
köşesinde
köşe
büfe
gece
üçer
4
tane
sosisli
sosis
aldığımız
Korkulan
kork
çıkılan
hakaret
tehdit
edilen
sadece
ulusal
direniş
diren
15
yaşında
yıldızlarda
yıldız
Avrupa
şampiyonluğunu
şampiyon
yakaladım
yakala
Eğlenceyi
eğlence
iyi
giyinmeyi
giyin
arkadaşlarının
evine
gitmeyi
severler
Gazetenin
gazete
sahibi
Mehmet
Ali
Yılmaz'a
Yılmaz
Davos'a
Davos
gidelim
dedim
Yaşadığınız
yerden
taşınsaydınız
neler
hissederdiniz
hisset
aşk
şevk
tavaf
yapıyordum
âdeta
geçmiştim
Çorum'da
Çorum
merkezinde
doğal
dönüşüm
çalışmaları
yangının
yangın
duman
sebebiyle
üst
katlarda
mahsur
yaklaşık
30
itfaiye
ekiplerince
ekip
kurtarıldı
kurtar
İki
obanın
oba
yiğitleri
Yiğit
atlarına
at
biner
silahlanırlar
silah
Budapeşte
Tren
tren
istasyonu
istasyon
yorgun
Parkın
park
ilerisi
deniz
kıyısıydı
kıyı
Çeviriler
çeviri
yapar
boyuna
boy
kitap
okuyup
öneriler
öneri
getirirdi
tatlı
olumsuzluklara
olumsuz
rağmen
burada
bura
güçlüyüz
Nisan
nisan
konserinde
konser
binlerce
gencin
genç
oluşturduğu
cıvıltı
kümesi
nin
Ceylan
ceylan
şarkısını
şarkı
söylercesine
coşkuyla
coşku
laiktir
laik
kalacak
gönül
sesi
vermesinin
ağırlığı
ağırlık
Falkenhayn
karargahını
karargâh
İstanbul'da
kurdu
kur
İmgesel
çağrışımlara
çağrışım
açık
balık
Balık
kuş
yaprak
doğa
kesiti
kesit
modüler
modü
birimler
birim
skalası
skala
farklılığıyla
fark
akıcı
ak
hale
dönüşüp
izleyiciye
hareketin
yönünü
duruş
noktasını
nokta
öneren
öner
eklemli
eklem
parçalar
çevresindeki
çevre
boşluğu
boşluk
eşit
aralıklarla
aralık
tarayarak
tara
mekân
kalıcı
yuvarlatılmış
yuvarla
formlar
form
onun
dilinin
teknik
estetik
imkânlarını
imkân
oluşturuyor
Tarihin
tarih
Doktor
Tarafından
İleri
Alınması
alın
Yayımlanan
yayımla
bildiride
bildiri
mayıs
ayında
Ay
Halep'te
Halep
Burhan
Hacı
hacı
Afrani
üyelerinin
PKK
saldırılarında
ağır
yaralandığı
yarala
ay
Kamuran
Kâmuran
Muhammed
Kemal
kemal
Şahin
şahin
üyelerin
suikasta
suikast
kurban
gittiği
öne
sürüldü
2002'de
2002
Chavez'e
Chavez
nazar
değmiş
değ
ABD'nin
kışkırttığı
kışkırt
subaylar
subay
darbeyle
darbe
indirilip
in
tutuklanmıştır
tutukla
Marketteki
market
sanırım
san
söylediği
eşiydi
eş
Türk'tü
Zibin'di
Zibin
Sokaklarsa
Sokaklar
katılmamış
kasabası
kasaba
Cumhurbaşkanlığı
cumhurbaşkanlığı
seçimine
ilişkin
ikinci
oylama
yapılacak
Sel
sel
sularında
yoktu
Umutsuzluk
umut
çeken
çek
senin
sen
sesinle
uyanıyor
dumanları
kemirirken
kemir
havayı
olsun
Fatoş
Abla
ab
Özlem'in
Özlem
kocakarı
ilaçları
ilaç
imdadıma
imdat
yetişiyor
Temizlik
temiz
başkalarıyla
huzurlu
huzur
güven
yaşamamızı
3
dal
maydanoz
yetmezmiş
yet
cesaret
vermek
isteyen
Meral'in
meral
duyulan
zoraki
zor
tek
kahkahası
kahkaha
on
beş
kişinin
içinden
uzaydan
uzay
garip
gar
zaten
laçka
sinirlerimizi
sinir
büsbütün
gevşeterek
gevşe
oyunda
gereksiz
kahkahalar
atmamıza
oluyordu
Willett
Tip
tip
diyabetin
diyabet
görülmediği
insanlarda
insülin
direncinin
Diren
çıkPoteceğine
çekiyor
Hayvanseverler
hayvansever
sesleniyorum
İkinin
Biri
engelleri
aşarak
perdesini
perde
açmış
üçüncü
mevsimimizin
mevsim
başarılı
başarı
geçeceğini
belli
Sana
hadi
diyecek
ya
elbette
yapacaklar
Buna
isyan
kız
çocukları
şırfıntılık
şırfıntı
erkek
adam
suçlanır
yersiz
evden
kovularak
kov
dayanışmasının
dayanışma
bırakılmakla
korkutulurlardı
korkut
odadaki
oda
gazeteciler
gazeteci
konuktan
konuk
dakika
başladık
yemeğimize
Ortaköy'e
Ortaköy
Tophane'ye
tophane
gider
sohbet
eder
nargile
içerdik
içer
Zamanı
gelince
yünleri
kazana
kazan
doldurur
Düşünün
köylerde
çocuklar
Ahmet
Amca
amca
seviniyorlar
sevin
İş
tehlikeli
tehlike
boyut
kazanıyordu
Asansörün
asansör
kapısını
kapı
açtılar
sırada
asansörün
kıyısından
oralardan
ora
başbakanın
ayaklarına
sıçan
Aziz
aziz
deli
del
çalışkan
kuvvetli
kuvvet
pes
etmeyen
cinsten
bunu
yapmak
1950'lerde
1950
kimsesiz
öğrenciyim
öğrenci
İntihar
intihar
başlı
başına
umutsuzluğu
ederken
yanına
eklenen
ekle
"saldırı"
sözcüğü
sözcük
karabasana
karabasan
dönüştürür
kavramı
kavram
âdet
ahududu
yoklayıp
yokla
Onları
sularken
sula
hep
konuşurum
konuş
Çocukluğumda
çocukluk
bakalım
hangisi
ipten
ip
düşecek
düş
tedirginliği
tedirgin
izlerdim
cambazlıkları
cambaz
zeki
Zeki
dindar
Dindar
işçimiz
işçi
parmağını
parmak
dudağına
dudak
bastırarak
sus
işareti
işaret
verdikten
bana
şöyle
karşılık
verdi
Mutlulukla
mutlu
aramızda
kendimiz
duruyoruz
Müzik
müzik
aletlerini
alet
göz
alalım
Güvenlik
Mahkemesi
toplatıldığını
topla
öğrendik
Akşam
akşam
Jan
Bey
bey
uğradığında
uğra
Doktorla
bayağı
bayağ
İngilizce
konuştun
Hatay'ın
Hatay
İskenderun
ilçesinde
ilçe
yaşayan
Gezmen'in
gezmen
çalıştığı
firmanın
firma
Irak'ta
yapmayacağını
açıklamasının
umutlarının
arttığını
Ekrem'im
Ekrem
Toprağın
akması
sürdü
Ayna
ayna
ad
pop
grubunun
23
Cumhuriyet
cumhuriyet
oturur
oturmaz
yurdun
yetenekli
yetenek
çocuklarını
Avrupa'ya
eğitimine
eğitim
göndermiştir
çay
ketçap
Ertesi
ertesi
hala
geldiğim
yeri
bulmaya
çalışıyordu
Oyunlar
yazdınız
Demek
Bilgin
ailesinin
tümüne
teşekkür
etmem
gerekiyor
geri
ritmi
ritim
hareketler
yapıyor
Dünyanın
birçok
ülkesinde
geleneksel
komünist
olması
demokrat
tümüyle
neoliberalizmi
neoliberalizm
benimsemiş
benimse
olmaları
sonucunda
doldurmayı
amaçlayan
amaçla
partiler
yaratılıyor
yarat
Benimkinin
camı
cam
kırıldı
Önemli
önem
gizli
İyi
serinlikte
serinlik
giderim
10
El
feneri
Fener
gündür
arıyor
Ayrıca
ayrıca
desteklemek
isteyenlerin
katkılarını
katkı
değerlendirmek
üzere
Troya'yı
Troya
Sevenler
Derneği"
derneği"
gönüllüler
gönüllü
kuruluşu
kuruluş
oluşturuldu
Gitmem
gerektiğini
kalmak
istediğimi
biliyordu
Rusya
Azerbaycan
Kazakistan
Bulgaristan
Makedonya
Kırgızistan'da
Kırgızistan
6
gösteren
Ramstore
zincirinin
zincir
77
Nüfus
nüfus
cüzdanı
cüzdan
pasaport
ehliyet
değerli
kağıtlar
kâğıt
vatandaşın
vatandaş
cebinden
cep
parada
para
yılda
6.3
8.3
arasında
artış
olacak
Onların
şikâyetleri
Telefonlar
vızır
çalışıyor
akrabalar
akraba
arkadaşlar
yılbaşı
yılbaş
kutlamaları
kutla
yapılıyor
Mirsad
Asım
ekibi
Avrupa'nın
savunma
savun
Dokuz
dokuz
sevk
mahkumları
mahkûm
defalarca
geçirmiş
kaza
cezaevlerinin
cezaev
zorluğunu
Gerçi
gerçi
OHAL
bunlardan
3'üne
kısa
yasak
getirilmiş
şu
hariç
hepsi
yayındalar
Sonunda
sonunda
kömürleşmiş
kömür
iplik
ettik
Kendi
söylemese
asla
anlamazdım
bakımdan
bakım
çiçek
aşısı
deyince
Dey
ismi
akla
gelmekte
O'nun
bulduğu
zannedilmektedir
zannet
eğitimsiz
çıkarını
çıkar
bilmeyen
bilir
gözükmeyen
gözük
durağan
Durağan
toplumu
harekete
geçirmek
şiddetli
şiddet
gerekecekti
Çocuk
kararlıydı
nesil
"mouse
"mou
burçlara
burç
inanmasam
inan
burcumun
burcu
özelliklerini
özellik
birebir
yansıtmaktayım
yansı
söz
annem
önemli
olmuştu
söylerdi
Deniz
Baykal
Cahit
Kayra
Mustafa
Ok
ok
Erol
Çevikçe
Doçent
doçent
Özsan
Uluatam
Üstün
Babamı
camiye
cami
götürmeyecektik
götür
olguyla
olgu
yorumu
yorum
birbirine
karıştırıyorlar
Salata
salata
göbeklerinin
göbek
yapraklarını
çıkartıp
atın
Felek
felek
Sinop'a
Sinop
Nasıl
Sürüldüm
yazısında
yazı
durağının
durak
Bekir
Ağa
ağa
anlatır
27
yaşındayım
hayal
edebilirim
geçmişin
geçmişimizin
kaybolmuş
kaybol
sınırı
Bunca
bunca
işleri
yazdığım
konuya
pek
itibar
etmeyeceğini
düşünmüştüm
doğrusu
Birinin
sevindiğine
ötekinin
öteki
sevinmesi
mümkün
Servis
servis
tabağına
tabak
püreyi
püre
alıp
düzgün
düzgü
şekiller
şekil
vererek
ortasını
açın
Clay
iflas
ettirip
eve
koydu
evde
yapmam
Futbol
seyredeceği
seyret
kısıtlanmıştır
kısıtla
karısı
karı
sıkılır
sık
gerçekleştirirken
elimizde
haritanın
harita
bölümlerindeki
bölüm
gezegen
yoğunluklarına
yoğun
bakmamız
yeterli
olacaktır
şimdi
söylüyorum
Sonra
oyuna
devam
edildi
merak
ettiniz
şeyler
farklıdır
Birimize
kolay
başkasının
korkulu
rüyasıdır
rüyası
rüya
Zifiri
Zifir
görünmüyor
Atatürk"
atatürk"
cumhuriyetimizin
kurucusu
önderimiz
önder
Atatürk'ü
ATATÜRK
tanıyacağız
İhtiyar
ihtiyar
berber
yoksul
yıllarında
bahşişi
bahşiş
baston
darbesine
hazır
ima
ederek
gerdan
kırar
Nerede
eski
müşteriler
Müşteri
derdi
Bunlardan
birkaçına
birkaçı
ilerde
rastlayacağım
rastla
gündeme
gündem
getirmiyoruz
Gençlerin
başlarına
sağda
solda
sol(I)
yokedilip
yoked
gitmesinden
korkuyorum
Şu
"alış
veriş
hastalığına
hastalık
birazcık
"son
vermeyi
becerebilsek
becer
Bizim
tarihimizde
tarihî
hürriyetler
hürriyet
yüksek
seviyede
seviye
olmuştur
dini
din(I)
yapının
dönemler
dâhil
"Çocuklar
"Çocuk
tetanos
aşınızı
olun
Allah
korusun
kor
batar
keser
yıldırım
düşer
saklambaç
oyunu
oynandığı
ebelenmezdim
ebele
arada
şunu
söylemeliyim
chatcilerin
chatci
sıklıkla
kullandığı
kullan
"klavye
delikanlısı"
Genellikle
genellikle
kararlı
sessiz
sabırlı
sabır
kurulması
birisiniz
"Akaretler'e
"Akaretler
taşınırsınız
sizi
aldırıncaya
aldır
orada
kalırsınız
750
gr
GR
yoğurt
Vuruş
vur
yanlışları
yanlış
Çöller
çöl
yağış
yağ
kurak
alanlardır
alanlar
Çağdaş
müşrikler
müşrik
seleflerini
selef
geçtiler
yarışta
yarış
yaptırdığım
çalışmalarda
sizden
fazlasını
isteyeceğim
Bazı
güzel
anneler
hayalete
hayalet
dönüşürler
Gerekli
olmadıkça
saldırganlıklarını
saldırgan
mücadeleci
yapılarını
koymak
istemezler
Babam
söylemişti
kızımı
balığa
yem
yaparım
aileye
vermem
Annem
kardeşimi
kardeş
Antakya'da
Antakya
teyzeme
teyze
gönderdi
Nüfuz
nüfuz
kPotiyetleri
kPotiyet
varsa
çoktur
delicidir
delici
derinliklere
derin
girebilir
veya
hafiftir
hafif
bizzat
köprünün
köprü
varlığı
varlık
kesim
arasındaki
ayrımın
ayrım
tescili
tescil
uçurumun
uçurum
aşılmazlığının
kanıtı
kanıt
geçiyor
diri
vücudu
vücut
meleklerle
melek
yarışıyor
harika
öykünün
sonuna
gelip
onca
serüven
yaşadığı
sevip
Hayran
adlarına
kaygılanıp
umutlandığı
umutlan
kahramanlara
kahraman
veda
etmek
zorunda
kaldığı
onlarsız
boş
anlamsız
göründüğü
açıkça
gizlice
gözyaşları
dökmemiş
dök
Hakim
hâkim
Cihan
cihan
Oskay'a
Oskay
5
YTL
Manev
tazminat
cezası
ceza
paranın
Yücel
Uyar'a
Uyar
ödenmesine
öde
hükmetti
hükmet
Göktürkler
Göktürk
kesin
kes
vermişlerdi
Hareketin
geliştiğini
geliş
toplumunu
damgaladığı
damgala
damgalayamadığını
toplumundaki
faşizme
faşizm
geçişi
Kemalist
hareketle
Moskova'daki
Moskova
Marksist
girintileri
girinti
çıkıntıları
çıkıntı
anlatmak
kitabı
kişilerle
kurmak
geldi
işten
Dedem
Dede
Atatürk
döneminde
yaşamış
Sovyet
filmleri
film
düzeyinde
düzey
Toplantıda
toplantı
tartışmaların
yaşandığı
Ecevit
Meclis'teki
toplantısında
rektörlerin
rektör
isteklerini
istek
bulduğunu
konuda
kamuoyuna
kamuoy
açıklayacaklarını
defasında
defa
cümleyi
cümle
kâğıda
yazıp
dışarı
çıkıyordu
Yanlış
benzetme
benze
kolum
kol
kanadım
kana
işlerin
başlangıcı
başlangıç
çetin
Çetin
mücadelelerle
doludur
açılımdan
açılım
memnuniyet
duyarken
duyar
nükleer
programı
program
dahil
geniş
çaplı
çap
stokları
stok
bulunan
İsrail'in
silahsızlanması
silahsızlan
gerektiğine
çekmişti
Alanları
farklı
Babamın
dilinden
düşürmediği
düşür
deyimlerden
deyim
parayla
değildir
Verdiği
konserlerde
insanlara
pozitif
sahneyi
sahne
kullanma
sanatı
yaşattığı
anbians
bugünkü
kü
KÜ
sanatçılar
alınmaktadır
iyiliğini
versin
Desene
oğlun
oğul
kafanda
kafa
sıvı
sıv
yağı
tavada
tava
kızdırıp
hararetteki
hararet
şişleri
şiş
kızartın
Şair
şair
"eskiyen
masallar
masal
sözü
istiyor
Defterinize
defter
yazınız
yazın
Yeterince
yeterince
olmasa
uygulamışlar
Elbette
elbet
değiller
Onlar
Zaman
kavgaya
kavga
dönüşen
tartışma
pasaportum
üzerineydi
yasaklarla
yere
gitmesi
Bana
biraz
İddianamedeki
iddianame
gerekçeler
gerekçe
Artık
artık
üniversitede
kadro
takip
etmiyordum
seçimde
İnan
Kıraç
Selahattin
Selâhattin
Beyazıt'la
Beyazıt
edeceğim
Beyaz
doğuyor
doğ
fıstıkların
fıstık
arkasından
arka
Salih
Işık
Kayseri
Sarız
ilçesi
Yalak
köyündendi
Çevresi
genişti
anlaşılan
Ada
ada
8
Sen
yanımdasın
torunum
torun
kontrollerim
kontrol
te
çıktı
haftaya
ailece
Altonoluk'a
Altonoluk
gideceğiz
yüzeceğiz
taze
balıklar
sebzeler
sebze
yiyeceğiz
ye
zirveye
zirve
ulaştıktan
dağın
onları
tatmin
etmez
20
fındık
badem
Ders
edebi
hazlar
haz
tattığımız
tat
romanlar
okuduk
Gittiğim
yediğim
içtiğim
yerleri
yazmak
tercih
ettiğim
sanatçıyım
Büyükayı'nın
Büyükayı
yıldızlarıyla
kırpıp
kırp
durduğunu
çalışansın
Kaynayınca
limon
suyunu
ekleyip
karıştırın
taşım
Savarona
salonları
salon
lüks
kamaraları
kamara
jimnastik
salonu
kütüphanesi
kütüphane
salonuyla
yüzer
saraydı
saray
Okuma
isteğin
ihtiyacın
karşılığı
olmalıdır
Domatesler
domates
eriyene
eri
pişirin
PİŞME
piş
SÜRESİ
dk
un
boyunca
içmiştim
En
uğraştıktan
hastane
santrali
santral
açıldı
Bnet
Hakan
Akan
Kısa
vadede
vade
internet
İnternet
sağlayıcılığı
alanının
öncüsü
olmayı
uzun
telekom
liberalizasyonu
liberalizasyon
sonrasında
alternatif
operatörü
operatör
faaliyetlerimizi
sürdürmeyi
hedefliyoruz"
Gene
gene
Stockholm'de
Stockholm
alanın
kavşağın
kavşak
açılması
gerekmiş
Çatmışız
çat
belâya
belâ
yumuşak
tonumla
ton
Amcam
hatam
hata
bizde
kalıyorlar
Yine
anlamını
bilemediğim
uyanıvermiştim
eşi
obur
kadındı
şeye
doymak
doy
nefsi
nefis
Putunu
put
tapar
tap
kendimle
konuşuyorum
kimseyle
konuşmak
istemediğim
yapıyorum
başhekim
odasına
girdi
salonun
yanmamıştı
bardağı
bardak
köftelik
ince
bulgur
Doyduğunuz
Hrant
Dink'in
dink
cenazesinden
cenaze
kuzu
seyredeceklerini
bekliyorduk
İnsanlar
durumlarda
eğlenirler
eğlen
Lan
LAN
bokingen
boking
akıllı
oğlum
Soğanı
soğan
sarımsağı
sarımsak
yemeklik
doğrayın
doğra
Kocaman
baykuş
arkasındaki
ağacın
dalına
tünemiş
tüne
ötüyordu
öt
Huuu
Huu
Yaşamı
yaşam
sahteciliğe
sahteci
durmuştur
"H
"h
Azgın
Deliler
Koğuşu"nda
Koğuşu"n
ikamet
olmuştum
Kaygun
ilgili
ilgi
söyleşi
gerçekleştirilecek
Matematik
matematik
öğretmeninin
öğretmen
titriyor
titre
ağlıyor
yapamamanın
ezikliğini
ezik
yaşıyordum
Bakalım
yazlığa
girdik
Söz
konusu
değiştiğinde
plan
değişiklik
yapılPotmektedir
arabanın
şoförü
şoför
Münih'te
Münih
işçiydi
Münih'e
işbaşı
işbaş
yapması
gerekiyordu
Top
top
tüfek
icat
edilmeden
savaşlarda
kuşkusuz
kuşku
sipahi
denilen
atlı
savaşçıların
deyimle
süvarilerin
Süvari
ellerindeki
mızrak
gürzlerdi
gürz
Kent
canlı
ceset
mezarlığı
mezarlık
MEB
Personel
Remzi
Kaya
lisans
mezunlarının
Mezun
tamamının
KBYS'den
KBYS
muaf
tutulduğunu
tut
ilahiyatçılara
ilahiyat
yasada
yasa
vermedikleri
duyuru
yapıldığını
açıkladı
Ruble
ruble
dolar
karşısında
yükseliyor
yüksel
Dönem
başkanlığını
Kuveyt'ten
Kuveyt
Lübnan'ın
Lübnan
Dışişleri
Bakanı
Mahmud
Hammud
Arap
ülkesine
Araplara
yönelmiş
demektir
Yıllardır
partilere
veren
Anadolu'daki
yurtdışındaki
Aleviler
Alevi
Cem
Vakfı
vakıf
Ehlibeyt
araya
gelerek
18
etme
kararı
aldı
Orada
kanguruları
kanguru
kendisinden
not
almak
derece
güçtü
ÖSS'de
ÖSS
parlarsınız
parla
felan
Fela
Tutku
tutku
neredeyse
Akrebin
akrep
tersidir
tersi
ters
Oradaki
içine
işlemiş
Meğer
tarafındaki
şekercilere
sorula
Yolda
Altan'a
Altan
giderken
Lale'yle
lale
okazyon
Anjelik
topuzu
topuz
yaptırıp
tayyörler
tayyör
giymeyi
kararlaştırıyoruz
haksızsınız
Lig'e
terfi
Ankaragücü
12
Eylül'ün
Eylül
kalıntısı"
YÖK'e
YÖK
karşıydınız
yapmadığı
çağırdınız
çağır
Katiller
katil(I)
hırsızlar
hırsız
düzenbazlar
düzenbaz
sahtekârlar
sahtekâr
hainler
hain
vefasızlar
vefasız
vefa
dolandırıcılar
dolan
jurnalciler
jurnal
casuslar
casus
korkaklar
korkak
yalancılar
yalan
kokainmanlar
kokainman
alkolikler
alkolik
gösterişçiler
gösteriş
aralarında
nedeni
adaletsiz
adalet
gelir
dağılımı
dağılım
1963'te
1963
Edremit'te
Edremit
doğan
Doğan
güzellik
yarışmasında
birinci
seçilerek
Haram
filmle
1983'te
1983
atan
dünyasında
yaptığı
ettiren
Hülya
Avşar'la
Avşar
evlenir
evlen
magazin
dünyasının
ortasında
bulur
kendisini
onunla
anılmam
gayet
doğaldır
Özelleştirmenin
anayasal
boyutunun
irdelendiği
irdele
araştırmada
stratejik
nitelikteki
kamu
kuruluşlarının
yabancı
şirketlere
satılmasında
sınırlamaya
sınırla
verilmemesinin
projelerin
proje
iptal
edilmesinde
etkili
etki
bildirildi
içe
dönük
sakin
yapılı
başaklar
başak
kompleks
takıntılara
takıntı
meyillidir
meyilli
Meyil
Balıkçı
balıkçı
şaşırmış
şaşır
SEKA
korumaya
koruma
alınmalı
uyandığımda
yerlerinde
olmazlardı
Başbakan
Erdoğan'ın
Erdoğan
62
miting
konuşması
yaparak
gerçekleştirdiği
enerjik
kampanyasında
kampanya
koyduğu
tavır
tarzı
tarz
kampanyalarının
rengini
Rengin
belirledi
belirle
Doğrusu
numaram
tutmuştu
Masmavi
gözleri
sapsarı
saçları
saç
Beyin
beyin
bozuk
midelerden
mide
dökülen
kara/yeşil
bulamacını
bulamaç
izliyoruz
Ana
görevi
görev
yürütmeyi
atamak
denetlemektir
denetlemek
denetle
Vakıfbank
Sanat
Galerisi
galeri
yöneticisi
yönetici
Ebru
ebru
Zeynep
Gökmen'i
Gökmen
sinirlendiren
"nü"ye
"nü"
itiraz
edenler
zamanda
bozulmaya
boz
koku
üretmeye
üre
yatkın
ürün
saklanPotiyor
sakla
Gerçekten
gerçekten
vücudunda
enzimler
enzim
buzdolabı
Buzdolabı
ortamındaki
ortam
düşük
ısılarda
aktif
göstermeye
bozulma
sürecini
süreç
hızlandırıyorlar
hız
Tuz
karabiber
Fenerbahçe
Ümit
Özat'tan
Özat
Siirtspor'lu
Siirtspor
Ceyhun'u
Ceyhun
yıllığına
yıllık
renklerine
bağladı
Böylece
başkaları
yaptığında
taraflı
şartlı
şart
demelerin
önünü
kendileri
almış
olacaklar
Kendinizi
EVinizde
hissettiğiniz
lokantalar
lokanta
Çiftçi
çiftçi
aylar
emekle
emek
yetiştirdiği
mahsulü
mahsul
fiyatına
fiyat
satmaktadır
y
tavuk
Kadın
hızla
uzaklaştı
ABD'de
tatil
yapan
Fransız
Fran
futbolcu
telefonlara
çıkmıyor
telefonunu
kapalı
tutuyor
otu
ot
bulamıyormuş
Kesin
heyetinin
heyet
kararına
zemin
Saadettin
Bilgiç
başkanlığında
yazılan
bilirkişi
raporunun
rapor
muhaliflerin
muhalif
görüşlerinin
görüş
doğrultusunda
doğrultu
öğrenildi
"I
love
Love
2008"
yazıyor
müslümanlarca
müslüman
hak
bâtılın
ölçüsünü
ölçü
koyan
vahy'dir
Koruyucu
koruyucu
hekimlik
hekim
hizmeti
hizmet
Hastalıklardan
korumak
hayatı
uzatmak
uza
vücudun
fizik
yapısını
ruh
sağlamlığını
sağlam
temin
geliştirmek
sağlık
tehlikeye
düştüğünde
sür'atle
sür'at
tedavi
sakatlıkları
sakat
sekelleri
sekel
önlemek
önle
sakatlara
hayatını
kazandıracak
yetenekler
kazandırmak
bilim
sanatıdır
Meriç
Nehri'nde
nehir
coşar
Coşar
Fırat
kıyılarında
durulur
Kızılırmak'ta
Kızılırmak
hoyrat
çığlıklarda
çığlık
buluşurdu
buluş
Bizler
Biz
eşitliğe
demokrasiye
demokrasi
anlamlar
yükledik
yükle
özünü
öz
yaşatamadık
Hastayım
has
haftadır
öksürüyorum
öksür
yaşındayken
ikilemle
ikilem
karşılaşmıştı
karşılaş
Gölgesinde
gölge
oturun
Yorulmak
yor
yolcu
müsait
şartlar
bulsaydı
pekâlâ
araştırıcılığa
yapıcılığa
dönebilirdi
İkisini
Atatürk'e
sayıyor
Birden
birden
özgür
günlerim
Michelangelo
Buonarroti
Buonarrot
38
Musa
heykelini
heykel
yaptı
Devasa
devasa
kentlerinin
artı
sömürüsüne
sömürü
abanır
aban
dururlar
"Karadeniz'de
"Karadeniz
öncesinden
kalma
antik
kayık
bulundu
görüştüğü
Aliağa
Belediye
belediye
AK
Ak
Parti
başkanından
almanın
olmadığını
öğrendiğini
partililerle
partili
kahvehaneye
kahvehane
giderek
toplayan
B.G'yi
B.G
yakaladıklarını
kişiyi
dolandırıcılık
gerekçesiyle
teslim
ettiğini
kaydetti
kaydet
Dudu
Fiyasko
Latife
latife
isteğine
olumlu
alamadı
Halkevleri
halkev
AKP'nin
AKP
%25'lik
%25
'lik
lik
azınlık
desteğiyle
destek
devletin
devlet
iktidar
merkezlerini
Amerikancı
Yobaz
yobaz
grubun
denetimine
denetim
aktarmaya
aktar
darbeci
girişimi
girişim
ordunun
ordu
otoriter
otorit
ırkçı
ırk
anlayışı
anlayış
yansıtan
tehdidini
içeren
muhtırasıyla
muhtıra
karşılandı
Aralık
1390
tarihinde
Yıldırım
Bayezıt
Han
han
kalabalık
askerle
Konya
Kalesi'ni
kale
aman
vermeyerek
fetheyledi
fetheyle
Görevliye
sordu
Çocuklarını
anlar
sevgilerini
sevgi
zekice
gösterirler
Çok
maymun
oldunsa
Biberin
biber
60'ı
60
Islahiye'de
Islahiye
üretilir
Dışında
kalırsanız
masum
ölümüne
ölüm
geleceğinize
gelecek
seyirci
girişin
bankaların
banka
döviz
hesaplarından
olmadığı
biliniyor
Daru'n
Nedve'nin
Nedve
hüküm
sürdüğü
Mekke
ufukta
ufuk
yığın
meraklı
siyah
kırması
iriyarı
iriyar
yaşlı
adama
sarışın
fıstığa
bakıyordu
aslen
asl
Şiilerin
Şii
Körfezi'ndeki
körfez
Ahsa
ah
bölgesinde
yaşıyordu
kendisi
Şii'ydi
Sıkıntımız
sıkıntı
vücudumuzun
yorgunluğu
güneşin
Güneş
harareti
yerin
sertliği
sert
yahut
suyun
kıtlığı
kıt
Guatemala'da
Guatemala
Genelde
alana
kurulurlardı
tezgah
tezgâh
ayda
biterdi
bit
Karnabahar
karnabahar
çiçeklerini
ilave
kere
karıştırarak
yapın
bölgelerde
açlık
yüzünden
ölümlerin
başladığı
haberleri
alınıyor
balığı
ızgara
edince
yüzeyinde
yüzey
Maillard
reaksiyonu
reaksiyon
etkisiyle
çıtır
çıt
lezzetli
lezzet
edebilirsiniz
Babası
dispansere
dispanser
Ayşe'yi
Ayşe
kucağında
kucak
taşıdı
taşı
fedakarlık
fedakâr
sırası
bende
bent
Sol
kolumu
tekrar
dürtükledi
dürtükle
güzelim
yollar
eskiden
eskit
çamur
dopraktı
doprak
Anlattıklarımı
ilgiyle
dinliyorsun
Pekmezler
pekmez
ağaçtan
kaşıklarla
dövülerek
döv
soğutulurdu
soğut
Ferrari'yle
Ferrari
test
sürüşleri
sürüş
hatta
F1'e
F1
geçmesi
Rossi
Ralli
ralli
Şampiyonası'nın
şampiyona
Zelanda
ayağında
yumurta
sarısı
Versace'yi
Versace
Mercedes'i
Mercedes
üreten
teknolojiye
teknoloji
ciddiyete
ciddiyet
yaratıcılığa
yaratı
titizliğe
tutarlığa
tutar
kaliteye
kalite
yazık
dede
Bilmediklerini
öğrenmek
insana
yararlar
yarar
Tezini
tez
Aydın
yanıtladı
yanıtla
Fatih
Paylaşmayı
paylaş
sevmeyi
hoşgörüyü
hoşgörü
kırılmayı
sokakta
oynadığımız
oyunlardan
Mim
mim
Sadun
Ne'nin
Alaska
doğumlu
doğum
şaşmamak
gerekir
Programın
yapımcısı
yapım
Alfred
Biolek
izlemişti
Barış
Manço'yu
Manço
açıkçası
onların
ürünlerini
aşamadı
Kitapları
uzatıp
vermenize
okumalarını
söyleyin
New
Orleans'ta
Orleans
caz
San
SAN
Francisco'da
Francisco
hüzün
Eden
bulmuştur
Kitabı
çevirdi
çevir
koltukta
koltuk
geriye
kaykıldı
kaykıl
haberi
okuyunca
mezun
olmaktan
askere
gitmekten
korkar
oldum
diyenler
Cillop
diyor
Tayfun
"Palto
asacağına
Artvin'in
Artvin
Arhavi
Hopa
ilçeleri
Rize
merkezde
Çayeli
sonrası
vatandaşlar
evlerine
girmeye
çekiniyorlar
çekin
romanlarınıza
akıcılık
akı
kurgusal
zenginlik
sağlıyor
1.
Hayatta
göstericinin
gösteri
olduğuna
inandı
DÖRTLÜ
AYRIM
Önde
holdingciler
holding
hepimizin
mahallesinde
mahalle
bakkallar
bakkal
Sıcaktan
sıcak
çalışılacak
okunacak
uyunacak
uyu
Asistan
odasında
teselli
olayı
istiyoruz
Bilhassa
Bilhas
eğitimi
yeteneklerine
uygundur
uygun
gençlere
yönelik
çalışma
fırsatı
verir
İçim
içim
burkuldu
burk
mevduat
pastasından
pasta(I)
dilimi
olmaya
Vatandaşlar
seçmen
kağıdını
kimliklerini
kimlik
göstererek
oylarını
kullanacak
Organizasyon
organizasyon
komitesinin
komite
bilgiye
Yelda
provalar
prova
özledim
özle
yarışmadan
çekildi
Paris'ten
ayrıldı
ayrıl
hayvanlar
hayvan
bitkiler
bitki
dostça
yaşarlardı
doz
kullanımı
kullanım
uygunsuz
kombinasyonları
kombinasyon
ziyaretlerden
ziyaret
birinde
Hatice
Hanım
hadise
anlattı
mahalleden
ayrıldıktan
sıkıntıya
düştük
sizin
sıkıntılarınızın
farkındaydık
farkında
yaşamaya
başlayınca
anladık
Yapıdaki
Yapıda
yapılara
ipuçlarının
ipuç
çokluğu
Geriye
paket
çikolata
harçlık
harç
anı
kalmıştı
Enerji
gözünü
budaktan
budak
sakınmayan
sakın
meydan
okuyan
fikirlerinin
zevklerinin
giden
sanatçı
Nadar
saptamalar
sapta
Kara
kara
Avrupası'na
baktığımızda
ölçüde
doğrudur
Mitinglere
katılımın
savaşta
ülkelerde
ayaklarımıza
ilişen
iliş
konserve
tenekesi
teneke
mermi
parçası
ayakkabılar
ayakkabı
kemiklerine
kemik
rastlamamak
Bazıları
tepelere
tepe
tırmanan
içerdekiler
içerde
kiler
uğruna
uğur(II)
etmenin
provalarını
Bitpazarlarına
bitpazar
bayılırım
bayıl
hepimiz
bunun
hoş
biliriz
Tırpanla
tırpan
biçtiğimizde
biç
kelleler
kelle
sapın
sap
dökülüyordu
Demirören
konuşmalarımıza
misafiri
misafir
katılmıştır
okutmak
türlü
zorluğa
göğüs
geriyordu
ger
Country
tınıları
tını
yılı
Selmi
Andak
bestelenen
bestele
100
Son
kaldığımda
süreli
olanıydı
mahkemeye
çıkarıldım
aylarca
herhangi
savcıdan
suçlama
aldım
eylül
günleriydi
günleri
Aradığın
bendeki
cevabı
cevap
boyutlardır
Saygıyla
eğilir
eğ
Tavada
sosu
sos
|
kalana
Lâtin
Lât
istilaları
istila
unutulan
kaybolan
nurlu
nur
kabir
Fatihi
fatih
Sultan
sultan
Mehmed'in
Mehmed
arzusu
arzu
mübarek
hocası
hoca
Akşemseddin'in
Akşemseddin
keşfiyle
keşif
bulunmuş
muhteşem
türbe
külliye
yapılmıştır
Kalp
kalp
masajı
masaj
yapılmalıdır
Milli
milli
bilincin
bilinç
ayakta
kalPotmesi
uyanık
bulunması
uğrunda
mecburuz
mecbur
duyarlılığını
duyarlı
konusuna
Birinci
Tarih
Kurultayının
kurultay
çalışmalar
Dili
Tetkik
tetkik
Cemiyetinin
cemiyet
talimat
vermiştir
Suyun
Bulanıklığı
tembel
aylak
dolaşırmış
dolaş
İşçi
sayısını
Sayıs
belirlemek
Grubunda
galibiyet
7
yenilgiyle
yenilgi
Lacivertliler'in
grubu
tamamlayPotmesi
averajla
averaj
Fransa'nın
Pau
PAU
Orthez
takımının
TDK
Manresa'ya
Manresa
yenilmesi
yen(II)
oradayız
üzün
üz
ha
Bırak
Allahaşkına
Allahaşk
ağlamayı
Annesinin
dizinin
dizi
dibinde
dip
çözsün
çöz
Osman
Hamdi
Sadrazam
sadrazam
İbrahim
Ethem
Paşa'nın
paşa
oğluydu
oğlu
Kadınlarımızı
uygar
Batı
toplumlarındaki
fonksiyonlara
fonksiyon
kavuşturmamız
kavuş
farzdır
farz
öğreniyorsak
onlar
öğreniyoruz
Bunlarla
cesur
savaşçı
29
Eylül'den
burcunuza
Burcu
süreliğine
yerleşecek
patates
salatası
öpüşmemiz
öpüş
Kaza
olsa
dahi
batmamış
bat
teknede
tekne
kalınarak
beklenmelidir
beklenmeli
şeyin
azıyla
azı
yetineceksin
yetin
uykunun
uyku
Savcılık
soruşturma
soruştur
kapsamında
kapsam
"birden
"bir
kurumunu
kurum
dolandırma
sahte
evrak
tanzimi"
suçlarından
suç
tutuklanan
SSK'dan
SSK
malulen
malul
Acar'ın
Acar
emeklilik
işlemlerini
işlem
mercek
altına
İnanıyorum
Adalet
ANAP
Demokrat
Parti'nin
izleyicisi
görülmeselerdi
birikimin
birikim
oturPotme
şansını
şans
edemeselerdi
güçleriyle
MHP'yi
MHP
tutamazlardı
Üstelik
kişiydik
Telefonla
konuşmayı
sevmiyorum
Salatayı
derslerimize
çalışırdık
masalından
kimi
gölgeler
Gölge
düşürür
kavgada
yalnızca
Muhammet
Şerif
şerif
kolundan
yaralandı
Ev
arkadaştan
akrabadan
insanı
yitirmiş
yitir
yaşlarını
tutamıyor
Evleri
bitmiş
Aradan
geçti
satırlar
satır
başvurunun
başvuru
nedenini
özetliyor
özetle
Ah'lara
vah'lara
vah
Brezilya'da
Brezilya
dindi
din
Reklam
reklam
aslında
özelliği
rahat
şekilde
satılPotir
Söyledikerini
Söylediker
kendisinin
duyduğunu
bildirmek
eğildi
Koskoca
arabayı
çekerler
çeker
dört
duracak
hâlleri
onu
daima
rahatsız
"Evime
"Ev
gidiyorum
çıkınca
evlerinin
karşısındaki
fırında
fır
adamlarla
burun
buruna
buru
gelmiş
Fokus
fokus
yöntemi
yöntem
insanla
araştırma
şeklinde
gerçekleştirilir
Tanımladığı
tanımla
kendisiyle
yakınlığıdır
Sizi
yutuncaya
yut
büyümeye
büyü
muktedir
Muktedir
YARA
yara
Annelik
Yarası
Gözlerini
noktaya
dikip
dakikalarca
hareketsiz
hallettik
bölgeyi
İçi
dışı
Kulüp
kulüp
Doktoru
Yalçın
Yavuzer
yıldızın
Ankaraspor
deplasmanında
deplasman
giyebileceğini
Şampiyonası
Kupası
kupa
Atina
Olimpiyat
Oyunları
elemelerinde
ele
gösterdiği
başarılar
klasmanında
klasman
Kapıya
yürüdük
Avrasya
Maratonu
maraton
koşulacak
koş
Yeter
doğmak
üzereyken
eşofmanlarımı
eşofman
giyip
koşarak
parka
gittim
yapmasının
tamamıyla
imkânsız
düşünüyor
İbni
Haldun'un
Haldun
Mukaddime'sinde
Mukaddime'
devlete
şefkati
şefkat
merhameti
merhamet
öngören
Devlet
zalim
kötü
olursa
uyruk
zararlıdır
zarar
mahveder
mahvet
Yunanistan'ın
Yunanistan
1976
tarihli
Bern
Mutabakatı'na
mutabakat
aykırı
aykır
Alman
bandıralı
bandıra
Poseidon
gemisini
gemi
Ege'de
Ege
sismik
inceleme
incele
yetkilendirmesi
yetki
protesto
notası
nota
tepki
göstermesiyle
bitmedi
Antalya
Nesrin
Ünal
hayatında
köylerden
istemeyenlerin
"eksiğiyle
"eksiğ
fazlasıyla
halka
kucağını
açan
milletvekillerini
yıprattığını
yıprat
Dizimi
dizim
iyileştirmek
günde
sürüp
sarıyorum
neyse
tırmanış
ağrının
çıkartmıyor
üyeliğini
engelleyecek
engelle
görmüyorum
uğramayınca
komşum
komşu
yemeli
kutlamalıyız
belge
alındıktan
buluşun
belirli
buluşçuya
aittir
ait
Yüzüme
dokunsan
dokun
elimi
tutsan
sıcaklık
verseydin
ölmezdim
öl
modern
çağ
insanının
yaşamını
karmaşık
getirirken
tanım
halleri
kaçınılmaz
Yaşam
zorluyor
zorla
Fenerbahçeliler
Fenerbahçeli
ilinin
erleriyiz
Haydi
haydi
ülkeleri
Amerikalılarınkine
Amerikalı
çıkıyor
Keşmir'de
Keşmir
çatışmalar
çatış
Skandallar
skandal
yolsuzluklar
yolsuz
bizden
habersiz
unutuluyordu
Ambariye
Medine
İstasyonu
yıllardır
trene
hasret
Aleviler'in
karşılaştıkları
sorunlar
çıkmadı
Sevenleri
sevmeyenleri
kırıklığına
kırık
uğramayacak
vergisi
vergi
gerektiriyor
hal
niyetinin
niyet
İnsanların
kaygısı
arttıkça
ahşap
kapılar
söküldü
sök
çelik
kapılı
ülke"
uyarıldık
Ucuna
plastik
filtre
takılmış
tak
sigarasını
tüttürerek
tüt
futbolculuk
eczacılık
eczacı
günlerine
anılar
keskin
bizleri
Oğlum
istediğiniz
kıçınızı
kıç
yırtın
sosyalizmi
sosyalizm
kendine
benzetir
sinirlendirirdi
Cemil
Çiçek
tasarının
tasarı
TBMM'ye
TBMM
sevkinden
içeriğinde
içerik
yapılmadığını
kanun
kânun
tekniği
açısından
açı
değişikliklerin
bulunduğunu
Savaşı'nda
Savaş
Nazizme
Nazizm
zaferini
zafer
simgeliyor
simgele
bağlantı
cümlesiyle
sayfaları
sayfa
biribirine
biribiri
bozuntuya
bozuntu
vermeden
sürdürmek
yaşma
geldiğimde
gen
evdeki
konuşmalardan
biliyordum
bunların
Bunlar
zamana
Hitler'in
Hitler
sınıra
dayandığı
dayan
1940'lı
1940
lükstü
tanımam
ettirmeliyiz
Altıncı
gününü
bitiren
bitir
eylemin
eylem
ilgisizlik
süreceği
bilinmiyor
Minibüslerde
minibüs
otobüslerde
otobüs
ederiz
mesela
işyerinde
işyer
elimize
geçse
atıp
kapatacağımız
kapa
uyduruk
gazetelerden
teki
yolculardan
açıldığında
kafamızı
yöne
döndürüp
önemsiz
ısrarla
ısrar
okumaya
çalıştığımızı
önemlidir
konuştu
Annesi
babası
kalkmıştı
kalk
Görücülerini
görü
istemeye
lokum
mücevher
yollayan
yolla
Haydarabat
Nizamı
Nizam
Kesinlik
dışındadır
Alex
buraya
tamamen
amacıyla
amaç
getirilmedi"
istemiyor
evimizde
sevgimizi
dışa
vurmak
olmamıştır
Kalabalık
arkası
Şeker
suyu
vanilya
rendelenmiş
rendele
hindistan
Hindistan
cevizini
ceviz
kapta
kâp
karıştırıp
muzların
muz
Satürn
eklemlere
kemiklere
ister
oyuncunun
tiyatroyu
tiyatro
yaparkenki
duyarlık
lık
dünyası
izleyicinin
diyebilirim
çakışmaz
çakış
"Füzeler
"Füze
ABD'ye
yapıyorsun
İstanbullu
Jean
Reno
Wasabi"de
Wasabi"
canlandırdığı
can
rolü
rol
kişiliğine
fiziğine
buluyor
1946'da
1946
gelişmeler
sürecinde
CHP'nin
kanadı
kanat
kazanmış
bakanlıktan
bakanlık
Eğitim
Bakanlığı'na
kanadın
temsilcisi
temsilci
Reşat
Şemsettin
Sirer
atanmıştır
benziyor
demokrasiyi
andırıyor
andır
görgü
tanığıdır
tanık
ŞENLİKLİ
şenlik
BİR
AKŞAM
YEMEĞİ
Ekonomik
Etüdler
etüd
TESEV
hazırlanan
almanağında
almanak
tehdide
TSK'nın
TSK
ülkeyi
yöneten
yönet
AKP'yi
laikliğe
dolaylı
dolay
algılamakta
algıla
dair
işaretler
verdiği"
toplumun
bölümü
çalışırken
çalışmazsa
felce
felç
uğramış
uyumlu
uyum
zamansız
konuşma
morallerini
moral
sıfıra
sıfır
indirebilir
kafamızla
müsamahayı
müsamaha
"teslimiyet
hat
onursuzluk
onur
haline
getirmişiz
döndü
Atatürk'ün
saçlarından
mavi
gözlerinden
ettiği
düşüncelerini
düşünce
anlamanıza
hissetmenize
yapPoteceğimi
düşünüyorum
Aç
tok
bitecek
profesör
BABA
çal
Bahçesinde
bahçe
kutular
yığılıydı
yığılı
Resime
Resim
ilgim
düello
sahnelerini
çalıştırmış
Zeffirelli
Şapkalı
Kız
Bi
kerze
yönetmeninin
yönetmen
hakkını
edelim
ÇİKOLATA
AĞACI
Kardeşlerimle
aram
huzursuzluklar
başladı
Eller
gönüller
birleşir
birleş
Öteki
edinen
edin
karşılığında
edindiği
zenginliğe
göstermesi
gereken
İlginç
ilginç
Tüzmen
Eximbank'ın
Eximbank
Ocak
ocak
31
Ekim
ekim
2004
tarihleri
vadeli
ihracat
kredilerinin
kredi
.8
milyar
doları
aştığına
çekti
Deja
vu
VU
yani
Reform
reform
çalışmalarını
camiasıyla
camia
yürüttük
prematürelerde
prematüre
solunum
duraklaması
durakla
hızında
yavaşlama
yavaşla
olPotir
W
w
Politikacılar
politika
çığlıklar
alkışlar
alkış
eşliğinde
karşılanan
Marquez
hayranlarıyla
sıkışıp
sıkış
defteri
fotoğraflarını
fotoğraf
imzaladı
imzala
Annelerinin
hazırladığı
poaça
poaç
börek
kekleri
kek
sepetlerine
sepet
doldurmuşlardı
Listede
liste
Oscar
ödüllü
Nicole
Kidman
bulunduğu
sıraya
atılım
duygusal
hislerini
his
anlamak
zordur
Oysa
oysa
tamamlanmaya
muhtaç
eksikliklerimiz
eksik
dengelenmeye
dengele
aşırılıklarımız
ikaz
edilip
düzeltilmeye
düzel
kusurlarımız
kusur
Neredeyse
kapanma
vakti
vakit
AB'den
AB
oto
karteline
kartel
1.38
avro
Az
sesin
duvarının
oldukça
tonda
konuştuğunu
duydu
Süleyman
zamanlarda
kitapları
silmiyor
sil
örgüt
kavramından
uzaklaşmamıştır
gölük
mekkâre
sırtında
sırt
konak
Dağ
yolu
hırpalandık
hırpala
Yatırım
yatırım
yapmıyor
fakirliğinize
fakir
çare
kaybeden
kaybet
emellerine
emel
ulaşamaz
Transfer
bitiyor
Cenaze
alayının
Alay
yürüyüşü
Necef'te
Necef
bulacak
Kuzey
Fayı'nın
fay
batı
ucunda
çökelme
çökel
ortamında
zonu
Zon
karakterini
karakter
değiştirerek
çizgiselliğini
çizgisel
birbirlerine
paralel
gelişmiş
zonlarına
zon
bıraktığı
deformasyonun
deformasyon
etkinliğini
sürdürdüğü
gözlenmektedir
gözle
Ertürk'ün
Ertürk
Uğur
Dündar
Nedim
Şener'in
Şener
sorularına
yanıtları
Hamuru
hamur
tutmak
unu
yoğurma
yoğur
kabına
dökün
Babaları
gitmek
üzereydi
Yoğurtlu
karışımı
karışım
tencereye
tencere
azar
dökerken
çorbayı
çorba
Gelenekçiler
gelenek
farketti
farket
arkadaşını
Ocak'ta
Samandıra'da
toplanacak
lacivertliler
17
Antalya'da
kamp
sürede
oynayacak
operasyonda
alacağını
düşünmüyorum
Kiremitten
kiremit
şato
köşeleri
taştan
Hizmetçi
Petroviç
emri
emir(I)
buruşmuş
buruş
suratı
surat
bugüne
dek
görünüyordu
Ermenistan
maçının
sabahı
Erivan'da
Erivan
yayımlanan
birinin
vurgusu
vurgu
çekiciydi
çekici
Başkan
Bush'tan
sıkı
korunacak
deyimler
dillerden
biçimlerde
kaynaklanır
kaynaklan
Venediklilerden
Venedik
Cenevizlilerden
Cenevizli
geldiği
italyanca'larına
İtalyanca
Ragıp
Paşa
Eğribozlu
Eğriboz
ailenin
21
1991'de
1991
arazi
tahsisi
Tarım
tarım
Orman
orman
Köyişleri
sunuş
yapıldı
Eline
öğretmenim
Mesut'un
mesut
yönetim
bırakıldığını
futbolcunun
yönetime
şehri
şehir
terkettiklerini
terkettik
Açıkçası
kitabımı
yayınlayıncaya
yayınla
oluşturacak
öykümün
olduğunun
Merkür
gidiyor
Gezegencik
cik
Samsunspor
maçta
9
golle
gol
feraha
ferah
KÖRİLİ
köri
ŞALGAM
şalgam
ÇORBASI
Suyunu
süzüp
süz
soğutun
Alsancak
garında
tütün
işçisi
kızlarla
tanışmış
tanış
bekçilerinin
bekçi
hüznüyle
buluşmuştu
Vatan
vatan
gazetesinde
haberde
köktendincilerin
köktendinci
düzenlediği
saldırının
başkent
Cezayir'in
Cezayir
130
kilometre
doğusunda
Doğu
Tigzirt
Dellys
bölgesini
bağlayan
yolda
meydana
Günümüzün
seslerle
kokularla
dolaşıyorlar
Yıllar
dır
dir
üstünde
konuşuyorlar
söylev
veriyorlar
Marinus
Van
Der
Lubbe
Hollandalı
Hollanda
anarşist
Güllük'ün
güllük
başladılar
Hermiyas'la
Hermiyas
alay
etmeye
Görsen
parmağının
tırnak
ucunu
minnacık
rakı
bardakları
hikayesini
hikâye
anlatmış
İstanbul'u
okumak
yetiyor
Harp
harp(II)
Akademilerinde
akademi
Ordusunun
mevzide
mevzi
edayla
eda
Çantamda
çanta
mini
m
setim
set
Biricik
annecikleri
Cadı'nın
cadı
zehirli
zehir
elmalarından
elma
yiye
uyuşmuş
uyuş
vaziyetteler
vaziyette
keresinde
diziyi
tartıştıklarını
gördüm
Parola
parola
şudur
Ordu'ya
Ordu
selam
keyfetmeye
keyfet
Arılardan
arılar
besin
kaynağı
kaynak
bulduğunda
kovana
kovan
dönüp
vücudunu
titreterek
diğer
arkadaşlarına
besinin
yerini
tarif
Yaşadığımız
sürece
Sofrası
sofra
zevkli
zarif
sahibesiydi
sahibesi
sahibe
grupta
takımın
şansı
bulunuyor
kürek
hareketi
bacak
gurur
yerinde
olduğunda
taşır
Devletin
nihai
niha
tüketim
harcamaları
harca
arttı
Demineralizerler
Demineralizer
zeolitte
zeolit
rejenere
edilemezler
pahalıdırlar
paha
elbiseler
giyilerek
önceden
yiyeceklerle
yiyecek
mezarlığa
gidilir
şeflerin
şef
bazıları
ülkelerdeki
asillerin
asil
kort"larında
kort"lar
diğerleri
geçimlerini
geçim
sağlayPotmek
restoranlar
restoran
açmaya
İkinci
kapıdan
çıkardı
'tüm
mesele
yanıtını
veriyorum
konuşuyor
Bebeklerde
bebek
karşılaşılan
sinirsel
hastalığı
engellemek
hamuruna
halindeki
folik
asitin
asit
eklendiği
hastalığa
rastlanma
sıklığı
40
azaldı
Akış
Rol
Dağılımı
Etkinliğin
akış
planının
yapılması
önceliklidir
doktora
ulaşamayPotirsiniz
"Evet"leşen
"Evet"leş
Belki
cevaplarıymış
Milliyetçilik
milliyetçilik
yükselmiyor
yaygınlaşmıyor
yaygın
kölelik
köle
emeklerinin
karşılığını
bekliyorlar
gazetecileri
konuşmam
Japonya'da
zorunluluk
feribotlarda
feribot
Tokyo'da
Tokyo
öğleden
öğle
okullar
okul
dağıldığı
dağıl
görünen
manzaralardan
manzara
telefonun
başında
toplanıp
gülüşen
gülüş
formalı
öğrenciler
Hazırlanışı
Erkekle
dişi
ilişkide
çelişkiyi
çelişki
aradayken
ayrılmışlık
ayrılmış
halini
ayrılmışlıktaki
ayrılmışlıkta
özlemde
özlem
vuslat
Vuslat
görüyoruz
yaradılışlarındaki
yaradılışlarında
yaradılış
münferitlik
münferit
çelişkinin
böylesine
çıkışı
öldüğü
duyuldu
davranıyor
ona
Yatırımı
Bolu'ya
Bolu
kaydırdı
kay
potansiyel
verilen
sağlıklı
ortamda
insanın
ulaşma
ihtimali
potansiyeldir
Hepsi
Huzurlu
yaşıyorum
evimde
duygularından
yoksun
çekilmekten
halt
Fırtına
fırtına
dallarıma
Sadece
olayların
Mektuplar
mektup
yazılmış
satırlarda
Avrupalı
Çinli
Çin
karşılıklı
öbürünün
öbür
uygarlığı
konuşur
böcekler
böcek
insanları
ısırarak
ısır
huzurlarını
kaçırdıkları
kaçır
allerjik
durumlar
yaratırlar
Dil
konuşacak
söyleyebileceği
şiirim
şiir
acemilik
acemi
şiirimdir
konulmaz
ihtiyaçtı
akvaryumlardan
akvaryum
hiçbirinin
hiçbiri
SHP
sonu
yapacağı
kurultayda
uygulanacak
Çaresizler
ortaokul
yazlıkçı
yazlık
Anlayacağınız
seferinde
sefer
sucu
kova
buçuk
getirirmiş
nefsimize
sormamız
numaralı
sorumuzdur
Aman
tanrım
Tanrı
kitabın
içindeki
resimleri
resim
makasla
makas
kesiyormuş
maalesef
ereksiyon
hali
emre
Emre
emir
gelmeyebilir
sürer
Sürer
Hemen
Metne
metin
cephede
cephe
aşağıdakilerden
aşağı
hangisidir
Mercimeği
mercimek
tavukları
yağladığınız
yağla
sıcağa
dayanıklı
kaba
boşaltın
boşalt
Askerdeki
Koca
koca
Besen
şarkısı
karısının
ihanetini
ihanet
ortalıklara
ortalık
saçarak
birlikteliklerini
birliktelik
kirleten
kirlet
azından
anılarımız
kalsın
düşünür
Pınar
Altuğ'un
Altuğ
kocasını
anımsayın
anımsa
olunca
gençlik
kitlesinin
kitle
gözetmek
gözet
durumundaydılar
durumunda
Oturacak
hâlim
kalmadı
Birkaç
birbiriyle
çatıştırmayı
başardılar
başar
haziran
Haziran
1926
İzmir'e
İzmir
hazırlanırken
Valisi
vali
Kâzım
Dirik'ten
Dirik
telgraf
keyfini
keyif
kaçırdı
Siteyi
site
bedava
kontör
yalanına
inanıp
siteye
zamanla
kontörlerinin
düştüğünü
Yunanistan'daki
silahlı
soygun
girişiminde
terör
örgütü
şüphesi
Kimi
değişen
medyanın
medya
araştırmacıların
araştırmacı
fikri
takipteki
ataleti
atalet
yönlendirme
yönlendir
çabaları
çaba
unutturur
sonraki
gelişlerinde
düzlüğü
düz
berbat
bulmuşlar
dine
inanca
mahkumlardan
irtibatlarından
irtibat
olanlarla
olmayanlar
farklılıklarından
bahsetti
bahset
kısaca
caizse
caiz
yalvarmaya
yalvar
gelin
mensup
Mensup
olursanız
anlatın
Gerçek
şeriat
oranı
ezici
ez
çoğunluğunun
çoğunluk
düşmanlığı
düşman
dolayı
şeriatçı
ayrımı
yapay
Yani
yaparlarken
Suda
klorürlerin
klorür
oluşması
absorbe
lüzumlu
lüzum
klora
klor
arslan
Arslan
payı
pay
nihavet
kimyasal
bileşikleri
bileşik
maddelerin
doydukları
kırılma
noktası
denir
bağımlı
oydu
Kabızlığı
kabız
giderir
uygarlık
alPotdiğine
alPotdik
ilerlemiş
ilerle
transistör
bilgisayar
telefonu
akbil
AKBİL
sürü
moda
insanlık
edilmiş
Hobi
hobi
bıçaklayan
bıçakla
hastası
öğrencileri
affederken
affet
kravatımı
kravat
gevşek
tuttuğum
gibileri
disipline
disiplin
yollayacak
karaktersiz
adamdı
uy
Kato'nun
Kato
Alandüz
Oramar
